Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tervetuloa_keskustelemaan_saamelaismatkailun_tarpeista_ja_kehittamisesta_inariin.html.tmx
Source language: fin
Languages: smn

source: Tervetuloa keskustelemaan saamelaismatkailun tarpeista ja kehittämisestä Inariin
smn: Tiervâpuáttim savâstâllâđ sämimađhâšem táárbuin já oovdedmist Anarân

source: Osana Lapin matkailustrategian laatimiseen liittyviä aluekierroksia Lapin liitto järjestää Saamelaiskäräjien kanssa 8.5.2019 tilaisuuden, jonne kutsumme keskustelemaan saamelaismatkailun ja saamelaisten kotiseutualueelle suuntautuvan matkailun tarpeista ja näkymistä.
smn: Uássin Laapi mađhâšemstrategia rähtimân lohtâseijee kuávluin jotteem Laapi litto uárnee Sämitiggijn 8.5.2019 tilálâšvuođâ, kuus mij pivdep savâstâllâđ sämimađhâšem já sämmilij päikkikuávlun sundešuvvee mađhâšem táárbuin já uáinuin.

source: Tämän työpajan tavoitteena on löytää saamelaismatkailuun ja saamelaisten kotiseutualueelle suuntautuvaan matkailuun liittyviä ideoita ja näkökulmia kirjattavaksi Lapin matkailustrategiaan.
smn: Taan pargopáájá ulmen lii kavnâđ sämimaađhâšmân já sämmilij päikkikuávlun sundešuvvee maađhâšmân lohtâseijee ideaid já uánuid čäällimnáál Laapi mađhâšemstrategian.

source: Lapin matkailustrategia osoittaa matkailun kehittämisen keskeiset painopisteet ja suuntaa julkista tukea.
smn: Laapi mađhâšemstrategia čáittá mađhâšem ovdedem tehálijd tiäddusoojijd já čuujoot almos torjuu.

source: Matkailustrategia linjaa myös toimenpiteitä, joilla uusiin matkailun kasvun mahdollisuuksiin voidaan tarttua tehokkaasti, mutta kestävän kehityksen periaatteita kunnioittaen.
smn: Mađhâšemstrategia linjáá meid tooimâid, moiguin puáhtá tarvaniđ uđđâ mađhâšem šoddâm máhđulâšvuođáid pehtilávt, mutâ nuuvt, ete kunnijâteh kilelis ovdánem prinsiipijd.

source: Saamelaismatkailun kehittäminen yhteistyössä ja vastuullisesti on tärkeää kaikille osapuolille.
smn: Sämimađhâšem ovdedem oovtâstpargoost já ovdâsvástádâslávt lii tehálâš puoh uásipeelijd.

source: Tilaisuus järjestetään 8.5.2019, klo 13.00–16.00 Kultahovilla, Inarissa.
smn: Tilálâšvuotâ uárnejuvvoo 8.5.2019, tme 13.00–16.00 Kollehovist, Anarist.

source: Ilmoittaudu tilaisuuteen tämän linkin kautta 30.4.2019 mennessä: https://fi.surveymonkey.com/r/Inari
smn: Almottât tilálâšvuotân taan liiŋkâ peht 30.4.2019 räi: https://fi.surveymonkey.com/r/Inari

source: Kulttuurisesti vastuullinen saamelaismatkailu – hanke on saanut opetus- ja kulttuuriministeriöltä jatkorahoitusta 60 000 €.
smn: Kulttuurlávt ovdâsvástádâslâš sämimađhâšem – haahâ lii finnim máttááttâs- já kulttuurministeriöst jotkâruttâdem 60 000 €.

source: Tämän rahoituksen turvin hanke jatkaa toimintaansa ensisijaisena tarkoituksena levittää laaja-alaisesti tietoa Saamelaiskäräjien kokouksessa syyskuussa 2018 hyväksytystä Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet – ohjeistuksesta.
smn: Taan ruttâdem vievâst haahâ juátká tooimâs vuosâsajasii ulmen levâttiđ vijđáht tiäđu Sämitige čuákkimist čohčâmáánust 2018 tuhhiittum Ovdâsvástádâslii já eettisávt kilelis sämimađhâšem toimâprinsiipeh – ravvuin .

source: Kuva: Anja Vest
smn: Kove: Anja Vest

source: Lisätietoja
smn: Lasetiäđuh

source: Kirsi Suomi Suunnittelija, Kulttuurillisesti vastuullinen saamelaismatkailu 010 839 3118 kirsi.suomi(at)samediggi.fi
smn: Kirsi Suomi Vuávájeijee, Kulttuurlávt ovdâsvástádâslâš sämimađhâšem 010 839 3118 kirsi.suomi(at)samediggi.fi

source: Kristian Sievers Projektipäällikkö 040 828 4095 kristian.sievers(at)lapinliitto.fi http://www.lappi.fi/lapinliitto/lapin-arktinen-matkailuekosysteemi http://www.lappi.fi/matkailu
smn: Kristian Sievers Proojeekthovdâ 040 828 4095 kristian.sievers(at)lapinliitto.fi http://www.lappi.fi/lapinliitto/lapin-arktinen-matkailuekosysteemi http://www.lappi.fi/matkailu
